/* Localized versions of Info.plist keys */

"NSHumanReadableCopyright" = "Autorius: Rimas Kudelis, 2007. http://rq.lt/";

/* Keyboard layout names */
"Lithuanian – Standard" = "Lietuvių (standartinė)";
"Lithuanian – Numeric" = "Lietuvių (skaičių eilės)";
﻿
